/*
[UT]
*/

"ER00_TEXTA_002" = "오류\r\n코드:%FatalErrorInfo%";
"ER01_TEXTA_003" = "프린터 사용 중";
"ER04_TEXTA_001" = "용지 걸림";
"ER06_TEXTA_005" = "용지 없거나 잘못 급지";
"ER10_TEXTA_005" = "서비스 요청";
"ER10_TEXTA_008" = "서비스 요청";
"ER12_TEXTA_001" = "다중 페이지 급지 오류";
"ER4A_TEXTA_001" = "프린터 잉크 패드의 서비스 수명이 다되어갑니다.";
"ER4A_TEXTA_002" = "프린터 잉크 패드의 서비스 수명이 다되었습니다.";
"ERXX_TEXTA_001" = "오류";
"ST02_TEXTA_001" = "인쇄 중";
"ST03_TEXTA_001" = "인쇄 중";
"ST04_TEXTA_001" = "대기 중";
"ST07_TEXTA_001" = "프린터 사용 중";
"ST08_TEXTA_007" = "초기 잉크 공급이 완료되지 않았음";
"ST0A_TEXTA_002" = "전원 끄는 중";
"ST11_TEXTA_002" = "잉크 시스템 준비.";
"COM_TEXTA_001" = "통신 오류";
"COM_TEXTA_002" = "통신 오류\r\n제품이 바르게 선택되지 않았을 수 있음";
"COM_TEXTA_003" = "인쇄 작업을 전송할 수 없음";
"DEV_TEXTA_004" = "다른 제품 선택됨";
"OFL_TEXTA_003" = "준비 안 됨";
"PAU_TEXTA_001" = "일시 중지";
"SRC_TEXTA_001" = "검색 중...";
"CHKDUPX_TEXTA_001" = "양면 인쇄";
"INKCHECKALERT_TEXTA_002" = "주기적으로 잉크 잔량을 확인하십시오.\r\n잉크 잔량이 잉크 탱크의 하단선 아래일 때 프린터를 계속 사용하면 프린터에 나쁜 영향을 미칠 수 있습니다.";
"ER00_TEXTB_014" = "1. 모든 인쇄 작업을 취소하십시오.\r\n2. 스캐너 장치를 열고 걸린 용지를 모두 제거하십시오.\r\n3. 장치를 닫고 전원을 껐다 다시 켜십시오.";
"ER01_TEXTB_001" = "잠시 기다려 주십시오...";
"ER04_TEXTB_041" = "1. 스캐너 장치를 열고 걸린 용지를 모두 제거하십시오.\r\n2. 장치를 닫고 제품의 %btn% 버튼을 누르십시오.";
"ER06_TEXTB_055" = "1. 용지를 꺼냈다가 다시 급지합니다.\r\n2. 제품의 %btn% 버튼을 누릅니다.\r\n\r\n또는 화면의 [취소]를 클릭하여 인쇄 작업을 취소할 수 있습니다.";
"ER10_TEXTB_008" = "프린터 잉크 패드의 서비스 수명이 다되었습니다.\r\nEpson 고객 지원 센터에 문의하십시오.";
"ER10_TEXTB_009" = "프린터 잉크 패드의 서비스 수명이 다되었습니다.\r\n폐잉크가 넘칠 수 있습니다.\r\nEpson 고객 지원 센터에 문의하십시오.";
"ER12_TEXTB_007" = "아래 중 하나를 실행하십시오.\r\n- 용지를 제거했다 다시 급지하고 제품의 %btn% 버튼을 누르십시오.\r\n- 인쇄 작업을 취소하려면 화면의 [취소]를 클릭하십시오. 만약 인쇄 작업이 취소되지 않으면 제품에서 취소하십시오.";
"ER4A_TEXTB_001" = "Epson 고객 지원 센터에 문의하십시오.\r\n인쇄를 계속하려면 프린터의 %btn% 버튼을 누르십시오.";
"ER4A_TEXTB_002" = "인쇄를 계속할 경우 폐잉크가 샐 수 있습니다.\r\nEpson 고객 지원 센터에 문의하십시오.\r\n인쇄를 계속하려면 프린터의 %btn% 버튼을 누르십시오.";
"ST02_TEXTB_001" = "잠시 기다려 주십시오...";
"ST03_TEXTB_001" = "잠시 기다려 주십시오...";
"ST04_TEXTB_001" = "인쇄할 준비가 되었습니다.";
"ST07_TEXTB_003" = "프린터 헤드 청소 중 이거나 잉크 공급 중 입니다. 잠시 기다려주십시오...";
"ST08_TEXTB_009" = "초기 잉크 충전 과정을 완료하려면 설치 안내서를 참조하십시오.";
"ST0A_TEXTB_001" = "잠시 기다려 주십시오...";
"ST11_TEXTB_001" = "잠시 기다려 주십시오...";
"COM_TEXTB_005" = "제품을 컴퓨터에 연결하고 전원을 켜십시오. 만약 인쇄 중에 전원을 끄면, 인쇄 작업을 취소하십시오.";
"COM_TEXTB_006" = "아래 중 하나를 수행하십시오.\r\n- 제품이 \"%queuename%\"에 연결되어 있습니다. 이 제품을 사용하여 인쇄하십시오.\r\n- 제품을 컴퓨터에 연결하고 전원을 켜십시오. 만약 인쇄 중에 전원을 끄면, 인쇄 작업을 취소하십시오.";
"COM_TEXTB_007" = "[연결 확인] 버튼을 클릭하여 프린터와의 연결을 확인할 수 있습니다. 그러면 다시 연결이 자동으로 시도됩니다.\r\n프린터의 전원이 켜져 있는지 확인하고 [연결 확인] 버튼을 클릭하십시오.";
"DEV_TEXTB_004" = "드라이버에서 선택한 제품이 인쇄를 위한 제품과 다릅니다. 드라이버 설정과 제품을 확인하십시오.";
"OFL_TEXTB_006" = "오프라인 상태로는 인쇄할 수 없습니다. 컴퓨터에 제품을 연결하고 전원을 켜십시오. 화면의 [온라인]을 클릭하거나, [인쇄 큐]를 클릭하고 온라인 설정으로 변경하십시오.\r\n\r\n또는 화면의 [취소]를 클릭하여 인쇄 작업을 취소할 수 있습니다.";
"PAU_TEXTB_003" = "일시 중지 상태에서는 인쇄할 수 없습니다. 화면의 [계속]을 클릭하여 인쇄를 계속하거나, [인쇄 큐]를 클릭하고 \"프린터\" 메뉴의 \"인쇄 일시 중지\"를 선택 해제하십시오.\r\n\r\n또는 화면의 [취소]를 클릭하여 인쇄 작업을 취소할 수 있습니다.";
"SRC_TEXTB_001" = "검색 중...";
"CHKDUPX_TEXTB_009" = "1. 페이지의 앞면을 인쇄합니다.\r\n2. 빼낸 용지를 제거하십시오. 용지를 뒤집습니다.\r\n3. 용지의 짧은 끝을 먼저 급지한 다음 [계속]을 클릭합니다.\r\n참고:\r\n- 인쇄가 시작되지 않는 경우 [취소]를 클릭합니다.\r\n- Wi-Fi/네트워크를 통해 양면 인쇄를 사용할 수 없습니다.";
"BTN_PR_001" = "복사";
"IDS_INK_STOPRESET" = "취소";
"IDS_CLOSE" = "확인";
"IDS_STOP" = "취소";
"IDS_INK_STOPRJ" = "취소";
"IDS_INK_OFFLINE_CANCEL" = "취소";
"BTN_PC_004" = "취소";
"BTN_PC_009" = "재시도";
"BTN_PC_010" = "계속";

//--->
"ER00_TEXTA_001" = "오류";
"CHARGINGSTATUS_TEXTA_001" = "잉크 시스템 충전";
"INKCHECKALERT_TEXTA_001" = "주기적으로 잉크 잔량을 확인하십시오.";
//<---

////////////////////////////////////////

"INK_REMAIN_MSG" = "실제 잉크의 양을 확인하려면 모든 프린터의 탱크를 눈으로 확인하십시오.\r\n잉크 잔량이 잉크 탱크의 제한선 아래 일때 프린터를 계속 사용하면 프린터에 나쁜 영향을 미칠 수 있습니다.";

////////////////////////////////////////

"920" = "노즐 검사";
"921" = "프린터 헤드 청소";
"922" = "프린터 헤드 정렬";
"923" = "프린터 설정";
"924" = "잉크 구입";
"926" = "소프트웨어 업데이트";
"928" = "소프트웨어 업데이트 설정";
"IDS_PR_ERROR" = "오류";
"IDS_PR_COMERR" = "통신 오류";
"IDS_PR_INKFEW" = "잉크 부족";
"IDS_PR_MAINTENANCECALL" = "A/S 요청";
"IDS_PR_WARNING" = "기타 경고";
"IDS_PR_CHANGINGBK" = "검정 잉크 교체";
"IDS_PR_OFFLINE" = "오프라인";
"IDS_PR_PAUSE" = "일시 정지";
"IDS_PR_SELECTERROR" = "프린터 선택 오류";
"IDS_PR_UNCLOGGER" = "인쇄 작업 오류";
"IDS_PR_BATTERYWARNING" = "배터리 경고";
"IDS_ITEM" = "이벤트";
"IDS_NOTIFY" = "화면 알림";
"IDS_YES" = "사용";
"IDS_NO" = "사용 안 함";
"IDS_PROMOCHK" = "Epson 정보 제공 서비스";
"IDS_ITEMGROUP" = "오류 알림 선택";
"IDS_SIMPLEST_CHK" = "단순 상태 알림";
"IDS_DEFAULT_BTN" = "기본값";
"IDS_ICONGROUP" = "단축 아이콘 선택";
"IDS_MONICON_CHK" = "작업 표시줄에 단축 아이콘 등록";
"IDS_EXPTEXT2" = "단축 아이콘을 더블 클릭하면 프린터 상태 창이 열립니다.";
"IDS_SHARED" = "공유 프린터 모니터링 허용";
"IDS_IO_CHECK_BTN" = "잉크 부족 알림 경고 보기";
"IDS_CANCEL_MONITOR" = "취소";
"IDS_STRING_GROUP" = "잉크 용량";
"IDS_STRING_GROUP_MTANK" = "유지보수 박스 수명";
"IDS_SUB_BTN" = "계속";
"IDS_SPL_BTN" = "인쇄 큐";
"IDS_CSICINFO_BTN" = "정보";
"IDS_PRNSTOP_BTN" = "취소";
"IDS_SPL_BTN2" = "인쇄 큐";
"IDS_SPL_BTN3" = "인쇄 큐";
"IDS_SHOWDETAIL_BTN" = "자세히";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "제품";
"IDS_COMMON_VER_TITLE" = "Common";
"IDS_PRINTER_VER_TITLE" = "사용자 인터페이스";
"IDS_EBAPI_VER_STATIC" = "프린터 인터페이스";
"IDS_INSTALL_VER_STATIC" = "설치자";
"IDS_BOTHSIDE_PRINT" = "양면 인쇄";
"IDS_PRNPAUSE_BTN" = "계속";
"IDS_CSIC_INFO" = "카트리지 정보";
"IDS_MAKER_TITLE" = "제조 회사:";
"IDS_INK_TYPE_TITLE" = "잉크 종류:";
"IDS_IC_TYPE_TITLE" = "카트리지 코드:";
"IDS_PRODUCTION_DATE_TITLE" = "제조 일자:";
"IDS_BPMSTOP_BTN" = "인쇄 취소";
"IDS_BPMPRINT_BTN" = "검정으로 인쇄";
"IDS_BPMCLOSE_BTN" = "닫기";
"IDS_BPMREPLACE_BTN" = "카트리지 교체...";
"IDS_INITFILL_TITLE" = "Epson 정품 잉크";
"IDS_INITFILL_TITLE2" = "카트리지 오류";
"IDS_BUTTON_CSIC_DETAILS" = "자세히";
"IDS_CANCEL" = "취소";
"IDS_BUTTON_CSIC_CONTINUE" = "계속";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Epson 잉크 구입";
"IDS_ERIS_FW_EXCEPTION_MSG" = "이 유틸리티를 사용하여 설정을 지정하려면 이 유틸리티를 Windows 방화벽에 예외로 등록해야 합니다.\r\n예외로 등록하지 않은 경우 일부 통신 기능이 Windows 방화벽에서 차단되어 기능이 제한될 수 있습니다.\r\n\r\nEPSON Status Monitor 3을 Windows 방화벽에 예외로 등록하시겠습니까?";
"IDS_ENVHELPMENU" = "도움말";
"IDS_ENTRYICONMSG" = "Windows가 시작될 때 작업 표시줄에 EPSON Status Monitor 3 아이콘을 표시하시겠습니까?";
"IDS_STATISTICS" = "나의 사용 정보를 Epson과 공유";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "등록 정보...";
"IDS_ERROR_001" = "메모리가 부족합니다.\r\n이 프로그램을 종료하십시오.";
"IDS_ERROR_015" = "메모리가 부족합니다.";
"IDS_ERROR_021" = "프린터 정보를 찾을 수 없습니다.";
"IDS_ERROR_022" = "사용할 수 있는 프린터 정보가 없습니다.";
"IDS_ERROR_023" = "지정한 파일을 찾을 수 없습니다.";
"IDS_ERROR_024" = "지정한 파일을 열 수 없습니다.";
"IDS_RESTART_MON" = "모니터할 수 없습니다.\r\n컴퓨터를 다시 시작하십시오.";
"IDS_RESTART_SHARE" = "모니터 할 수 없습니다.모니터링 설정 창에서 [공유 프린터 모니터링 허용] 체크 박스에서\r\n선택을 해제하고 컴퓨터를 다시 시작하십시오.\r\nEPSON Status Monitor 2를 포함한 모든 응용프로그램을 닫고\r\n프린터 드라이버를 다시 설치하십시오.";
"IDS_RESTART_BID" = "양방향 통신을 할 수 없습니다.\r\n프린터 드라이버를 다시 설치하십시오.";
"IDS_SETUP_MENU" = "모니터링 설정";
"IDS_PAPERSIZE" = "용지 크기";
"IDS_MEDIATYPE" = "용지 종류";
"IDS_PAUSE" = "일시 정지";
"IDS_RESUME" = "계속";
"IDS_DISCHARGE_PAPER" = "배지";
"IDS_INK_CANCEL" = "취소";
"IDS_OK" = "확인";
"IDS_HELP" = "도움말";
"IDS_INK_RETURN" = "계속";
"IDS_ELINK_ERROR_TITLE" = "온라인 지원";
"IDS_ELINK_CONNECT_MSG" = "사용설명서가 설치되어 있지 않습니다.\r\n인터넷을 통해 \"EPSON FAQ\" 웹 페이지를 연결하려면 \"예\" 버튼을 선택하십시오.";
"IDS_ELINK_CONNECT_TITLE" = "온라인 지원";
"IDS_INK_CONTINUE" = "계속";
"IDS_PRINT" = "인쇄";
"IDS_PPACK_RETURN" = "계속";
"IDS_INKTANKVIEW_ON" = "잉크 잔량 보기";
"IDS_INKTANKVIEW_OFF" = "잉크 잔량 숨기기";
"IDS_CLEAN_CONTINUE" = "계속";
"IDS_INK_CLSTOP" = "취소";
"IDS_SUPPORT_BTN" = "온라인 지원";
"IDS_SUPPORT_BTN_EURO" = "기술 지원";
"IDS_ELINK_ERROR_TITLE_EURO" = "기술 지원";
"IDS_ELINK_CONNECT_TITLE_EURO" = "기술 지원";
"IDS_ELINK_CONNECT_MSG_EURO" = "사용설명서가 설치되어 있지 않습니다.\r\n인터넷을 통해 \"EPSON FAQ\" 웹 페이지를 연결하려면 \"예\" 버튼을 선택하십시오.";
"IDS_HOWTO" = "방법...";
"IDS_GOONLINE" = "온라인";
"IDS_BKPRINTING" = "검정으로 인쇄";
"IDS_BKPRINTING2" = "검정으로 인쇄";
"IDS_SHEETREMAIN" = "페이지: %d/%d";
"IDS_TIMEREMAIN_HOUR" = "%d시간 남았습니다.";
"IDS_TIMEREMAIN_MIN" = "%d분 남았습니다.";
"IDS_TIMEREMAIN_SEC" = "%d초 남았습니다.";
"IDS_START_MSG" = "검색 중...";
"IDS_ST_NONE" = "알 수 없는 오류가 발생하였습니다.";
"IDS_OLSTART_MSG" = "검색 중...";
"IDS_OLST_NONE" = "알 수 없는 오류";
"IDS_STRING_CAPTION" = "잉크 부족 알림";
"IDS_STRING_PURCHASED" = "구입한 잉크 있음";
"IDS_STRING_REMINDMELATER" = "나중에 알림";
"IDS_STRING_BUYINK" = "Epson 잉크 구입";
"IDS_STRING_PRINTTHISWINDOW" = "이 창을 인쇄합니다.";
"IDS_STRING_CLOSE" = "닫기";
"IDS_STRING_CAPTION2" = "잉크 구입";
"IDS_STRING_INKCODES" = "잉크 코드";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "EPSON 정품";
"IDS_STRING_HTML_MESSAGE2" = "Epson 정품 카트리지 사용을 권장합니다.";
"IDS_STRING_HTML_MESSAGE3" = "다른 제품의 사용은 인쇄 품질에 영향을 미칠 수 있으며 프린터 손상의 원인이 될 수 있습니다.";
"IDS_STRING_INKLOW" = "잉크 부족";
"IDS_STRING_INKREPLACE" = "카트리지 교체";
"IDS_STRING_INKCHANGE_NEAR" = "잉크 카트리지 교체 시기가 가까워졌습니다.";
"IDS_STRING_HTML_MESSAGE4" = "Epson에서 제공하는 잉크 및 다른 업데이트 정보를 받으려면 여기를 클릭하십시오.";
"IDS_STRING_PROMOTION2" = "Epson에서 진행 중인 프로모션이나 기술 지원 업데이트, 기타 정보를 받을 수 있습니다.";
"IDS_STRING_NOTESA2" = "인터넷에 연결되었을 때만 정보가 업데이트됩니다. 프린터 모델을 확인하는 데이터만 Epson으로 전송됩니다. 개인 정보는 전송되지 않습니다.";
"IDS_STRING_NOTESB2" = "이 기능은 모니터링 설정창에서 '사용/사용 안함'을 선택할 수 있습니다.";
"IDS_STRING_NOTESC2" = "지금 허용하려면 [동의] 버튼을 클릭하십시오.";
"IDS_STRING_DISPAGAIN2" = "이 메시지 다시 표시 안 함.";
"IDS_STRING_TITLE2" = "Epson 정보 제공 서비스";
"IDS_STRING_ACCEPT2" = "동의";
"IDS_STRING_DECLINE2" = "거부";
"IDS_STRING_BTNCLOSE" = "닫기";
"IDS_STRING_DISPNOAGAIN" = "수리가 완료될 때까지 이 메시지 표시하지 않음.";
"IDS_STRING_DESCRIPTION2" = "서비스 요청";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "이 기능은 모니터링 설정창에서 '사용 안함'을 선택할 수 있습니다.";
"IDS_STRING_NOTESE" = "모니터링 설정 열기";
"IDS_CSIC_UNKNOWN" = "알 수 없음";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Epson 정품";
"IDS_CSIC_ERMANUFACTUR" = "비품 카트리지";
"IDS_CSIC_NGENUINE" = "정품이 아니거나 리필된 카트리지가 장착되어 있습니다. 잉크량을 알 수 없기 때문에 잉크 잔량을 표시할 수 없습니다.";
"IDS_CSIC_NGENUINE2" = "정품이 아니거나 리필된 카트리지가 장착되어 있습니다. 잉크량을 알 수 없기 때문에 잉크 잔량을 표시할 수 없습니다.";
"IDS_IO_BUYNOW_MSG" = "웹브라우저를 실행하고 온라인으로 잉크 카트리지를 구입하려면 [확인] 버튼을 클릭하십시오.\r\n\r\n만약 전화 접속 연결을 사용 중이고, 인터넷에 연결되지 않으면 ISP(인터넷 서비스 공급자)에 연결한 후 [확인] 버튼을 클릭하십시오.";
"IDS_IO_BUYNOW_MSG_EURO" = "웹브라우저를 열고 웹사이트에 연결하려면 [확인] 버튼을 클릭하십시오.\r\n지금 연결하지 않으려면 [취소] 버튼을 클릭하십시오.";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "온라인 잉크 구입 유틸리티";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "예";
"IDS_BKIS_BUTTON_NO" = "아니요";
"IDS_BKIS_BUTTON_ALWAYSNO" = "이 기능 사용 안 함";
"IDS_BUYNOW_BTN" = "Epson 잉크 구입";
"IDS_SCRAPE_NOAGAIN" = "이 메시지 다시 표시 안 함.";
"BTN_PC_014" = "취소";
"BTN_PC_030" = "인쇄";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Epson 정품 잉크";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "프린터 드라이버 설정 프로그램이 실행 중 일 때 이 프로그램을 실행 할 수 없습니다.";
"IDS_DLG_NONGEN_001" = "경고!";
"IDS_ER0C_PAPERSIZE" = " 크기: %papersize%";
"IDS_ER0C_MEDIA" = " 종류: %media%";
"IDS_UNCLOGGER_YES" = "예";
"IDS_UNCLOGGER_NO" = "아니요";
"IDS_UNCLOGGER_CANCELPRINT" = "인쇄 취소";
"IDS_UNCLOGGER_CLOSE" = "닫기";
"IDS_TRAYPOS_PRINT" = "인쇄";
"IDS_TRAYPOS_CANCEL" = "취소";

"IDS_QQB_BUTTON" = "연결 확인";
"IDS_QQB_EXECUTE_FAIL" = "도구를 실행할 수 없습니다.";
"IDS_QQB_DOWNLOAD" = "연결 확인용 소프트웨어를 다운로드하여 설치하시겠습니까?";
"IDS_QQB_INSTALL_FAIL" = "연결 확인용 소프트웨어를 설치할 수 없습니다.";
"IDS_QQB_INSTALL_FAIL2" = "이 작업을 수행하려면 관리자 권한으로 로그온해야 합니다.";
"IDS_QQB_INSTALLING" = "연결 확인용 소프트웨어 설치 중...";
"IDS_PINFO_TITLE" = "프린터에서 선택된 용지";
"IDS_PINFO_SIZE" = "용지 크기";
"IDS_PINFO_TYPE" = "용지 종류";
"IDS_PINFO_FAIL" = "프린터 정보를 가져올 수 없습니다.";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s mm)";
"USERDEFINE_ADD_FORMAT_INCH" = "(%s x %s 인치)";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "잉크 잔량 표시";
"IDS_CONSUMABLEVIEW_OFF" = "잉크 잔량 숨기기";

"NOZZLE_TITLE" = "노즐 검사";
"NOZZLE01" = "프린터 노즐 검사를 하려면 프린터가 켜져 있는지, 컴퓨터와 연결되어 있는지 확인하십시오. 또한 후면 급지 장치에 A4 혹은 Letter 크기의 일반 용지가 급지되었는지 확인하십시오. 노즐 검사 패턴을 인쇄하려면 [인쇄]를 클릭하고, 종료하려면 [취소]를 클릭하십시오.";
"NOZZLE01_B01" = "인쇄";
"NOZZLE01_B02" = "취소";
"NOZZLE02" = "위 샘플과 인쇄된 패턴을 비교하십시오. 노즐 검사 패턴이 올바르게 인쇄되지 않으면 [청소] 버튼을 클릭하십시오. 종료하려면 [마침] 버튼을 클릭하십시오.";
"NOZZLE02_B01" = "마침";
"NOZZLE02_B02" = "청소";
"NOZZLE02_RESULT1" = "좋음";
"NOZZLE02_RESULT2" = "청소 필요";

"HEADCLEANING_TITLE" = "프린터 헤드 청소";
"HEADCLEANING01" = "프린터 헤드 노즐을 청소하려면 [시작] 을 클릭하십시오. 헤드 청소는 모든 카트리지의 잉크를 일부 사용하므로 프린터 헤드의 막힌 부분이 있거나 출력물에 간격이 있을 때만 청소하십시오. 먼저 \"노즐 검사\" 유틸리티를 사용하여 프린터 헤드 청소가 필요한지 확인하십시오.";
"HEADCLEANING01_B01" = "취소";
"HEADCLEANING01_B02" = "시작";
"HEADCLEANING01_PREPARE" = "잠시 기다려 주십시오...";
"HEADCLEANING01_CLEANING" = "프린터 헤드 청소 중입니다. 잠시 기다려 주십시오.";
"HEADCLEANING02" = "청소를 완료하려면 몇 분 정도 걸립니다. 청소가 끝나면 프린터 제어판의 전원 표시등의 깜박임을 멈춥니다. 청소 결과를 확인하려면 [노즐 검사 패턴 인쇄]를 클릭하십시오.";
"HEADCLEANING02_B01" = "노즐 검사 패턴 인쇄";
"HEADCLEANING02_B02" = "마침";
"HEADCLEANING02_BiD" = "헤드 청소가 끝났습니다. 헤드 청소 결과를 확인하려면 [노즐 검사 패턴 인쇄] 버튼을 클릭하십시오.";

"GAP_TITLE" = "프린터 헤드 정렬";
"GAP01" = "프린터 헤드 정렬 유틸리티는 가로나 세로로 어긋난 수직선과 간격을 바로잡고 흐린 출력물을 조정해 줍니다.";
"GAP01_B01" = "다음 >";
"GAP01_B02" = "취소";
"GAP02" = "세로 정렬 시트가 인쇄됩니다.\r\n프린터가 켜져 있고 컴퓨터에 연결되어 있는지 확인하십시오. 또한 프린터에 A4 또는 Letter 크기의 일반 용지가 급지되어 있는지 확인하십시오.\r\n준비되었으면 [인쇄]를 클릭하십시오.";
"GAP02_B01" = "인쇄";
"GAP02_B02" = "취소";
"GAP02_B03" = "건너뛰기 >>";
"GAP03" = "정렬 시트를 확인하십시오.\r\n각 설정에서 정렬 패턴을 찾아 아래 목록에 대응하는 패턴 #1에서 #5를 선택하고, [다음 >] 버튼을 클릭하십시오.\r\n모든 패턴에 흰 세로선이 포함되어 있으면 가장 얇은 간격의 패턴을 선택한 후, [재정렬] 버튼을 클릭하십시오.";
"GAP03_B01" = "다음 >";
"GAP03_B02" = "취소";
"GAP03_B03" = "재정렬";
"GAP04" = "검정 가로 정렬 시트가 인쇄됩니다.\r\n프린터에 A4 또는 Letter 크기의 일반 용지가 급지되어 있는지 확인하십시오.\r\n참고: 이 조정은 일반 용지에서 고속으로 인쇄할 경우에만 영향을 미칩니다. 다른 용지 종류에는 영향을 미치지 않습니다.";
"GAP04_B01" = "인쇄";
"GAP04_B02" = "취소";
"GAP05" = "정렬 시트를 확인하십시오.\r\n분리되거나 겹쳐지지 않은 사각형을 찾으십시오.\r\n아래 목록에서 해당하는 번호를 선택하고 [마침]을 클릭하십시오.\r\n모든 사각형이 분리되거나 겹쳐진 경우 가장 나은 사각형을 선택하십시오. 그런 후 [재정렬]을 클릭하십시오.";
"GAP05_B01" = "마침";
"GAP05_B02" = "취소";
"GAP05_B03" = "재정렬";

"PIFLUSHING_TITLE" = "강력 잉크 분사";
"PIFLUSHING01" = "오랜 시간 동안 제품을 사용하지 않고 출력물에 줄무늬 현상 또는 색상 누락이 발견될 경우 문제를 해결하기 위해 튜브 내의 잉크를 교체해야 합니다.\r\n\r\n강력 잉크 분사 유틸리티를 통해 잉크 튜브 내의 모든 잉크를 교체할 수 있으며 이 유틸리티는 많은 잉크를 소비합니다.\r\n\r\n이 기능을 사용하면 12시간 후에 인쇄 품질이 향상되며 마지막으로 사용한 후 12시간 내에는 다시 사용할 수 없습니다.\r\n이 기능을 사용하시겠습니까?\r\n\r\n참고: 이 기능을 사용하기 전에 프린터 잉크 탱크 내에 잉크가 충분한지 확인하십시오.\r\n잉크가 충분하지 않을 경우 잉크 탱크를 리필합니다.";
"PIFLUSHING01_B01" = "취소";
"PIFLUSHING01_B02" = "확인";
"PIFLUSHING02" = "이 기능을 실행하시겠습니까?\r\n튜브의 모든 잉크를 교체하려면 많은 잉크가 필요합니다.\r\n\r\n참고: 이 기능은 폐 잉크 패드 수명에 영향을 미칩니다. 이 기능을 실행하면 폐 잉크 패드의 수용량에 일찍 다다를 수 있습니다.\r\n폐 잉크 패드의 수명이 다 되었으면 Epson 고객지원센터에 교체를 문의하십시오.\r\n\r\n잉크 교체를 실행하려면 [시작]을 클릭하십시오.\r\n이 기능은 일단 시작되면 중단할 수 없습니다.";
"PIFLUSHING02_B01" = "취소";
"PIFLUSHING02_B02" = "시작";
"PIFLUSHING02_PREPARE" = "잠시 기다려 주십시오...";
"PIFLUSHING02_CLEANING" = "강력 잉크 분사 작업 중입니다.\r\n잠시 기다려 주십시오.";
"PIFLUSHING03" = "강력 잉크 분사 과정을 완료하려면 몇 분이 소요될 수 있습니다.\r\n강력 잉크 분사 과정이 완료되면 제어판에 있는 전원 표시등의 깜박임이 멈춥니다.";
"PIFLUSHING03_B01" = "마침";
"PIFLUSHING03_BiD" = "강력 잉크 분사 작업이 완료되었습니다.";
"PIFLUSHING04" = "마지막으로 사용한지 12시간 이하이기 때문에 이 기능을 사용할 수 없습니다.";
"PIFLUSHING04_B01" = "확인";

"ERR_MSG_5" = "노즐 검사를 완료할 수 없습니다.";
"ERR_MSG_6" = "프린터 헤드 청소를 완료할 수 없습니다.";
"ERR_MSG_7" = "프린터 헤드 정렬을 완료할 수 없습니다.";
"ERR_MSG_8" = "문제가 발생하였습니다.";
"ERR_MSG_9" = "노즐 검사를 완료할 수 없습니다.";
"ERR_MSG_10" = "프린터 헤드 청소를 완료할 수 없습니다.";
"ERR_MSG_11" = "프린터 헤드 정렬을 완료할 수 없습니다.";
"ERR_MSG_12" = "프린터 헤드 청소 중!";
"ERR_MSG_13" = "프린터 헤드 청소를 완료할 수 없습니다.";
"ERR_MSG_14" = "자세한 내용을 보려면 [자세히]를 클릭하십시오.";
"ERR_MSG_15" = "지금 잉크 카트리지를 교체하시겠습니까?";
"ERR_MSG_17" = "포토 카트리지 내의 잉크 흡수 패드가 가득 찼습니다. 프린터 헤드 청소를 하기 전에 포토 카트리지를 교체하십시오.";
"ERR_MSG_19" = "자세히";
"ERR_MSG_20" = "확인";
"ERR_MSG_21" = "자세한 내용을 보려면 [자세히]를 클릭하십시오.";
"ERR_MSG_22" = "예";
"ERR_MSG_23" = "아니요";
"ERR_MSG_24" = "통신 오류가 발생하였습니다.\r\n연결 상태를 확인하고 다시 시도하십시오.";
"ERR_MSG_25" = "강력 잉크 분사를 완료할 수 없습니다.";
"ERR_MSG_26" = "강력 잉크 분사가 완료될 수 없습니다.";

"PLEASEWAIT" = "잠시 기다려 주십시오...";

//--->
"PRISET01B01" = "적용";
"PRISET01B02" = "취소";
"PRISET01SPE04" = "사용할 수 있는 프린터 정보가 없습니다.";
"PRISET01SPE05" = "확인";
"PRISET01GRPBOXTITLE02" = "전원 꺼짐 타이머";
"PRISET01SPE21" = "사용 안 함";
"PRISET01SPE22" = "30분";
"PRISET01SPE23" = "1시간";
"PRISET01SPE24" = "2 시간";
"PRISET01SPE25" = "4 시간";
"PRISET01SPE26" = "8 시간";
"PRISET01SPE27" = "12 시간";
"PRISET01GRPBOXTITLE03" = "절전 타이머";
"PRISET01SPE31" = "3분";
"PRISET01SPE32" = "5분";
"PRISET01SPE33" = "10분";
"PRISET01SPE34" = "15분";
"PRINFO01GRPBOXTITLE01" = "낱장 급지 수";
"PRINFO01SPE01" = "전체 매수";
"PRINFO01SPE02" = "사용할 수 있는 프린터 정보가 없습니다.";
"PRINFO01SPE03" = "여백 없는 매수";
"PRINFO01B01" = "확인";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "Epson 정품 카트리지가 장착되지 않았습니다. Epson 정품이 아닌 제품은 잔량 정보 등을 표시하지 못할 수 있고, 정품이 아닌 제품 사용이 원인이 되어 발생하는 문제에 대해서는 Epson의 무상 품질 보증 서비스를 받을 수 없습니다. Epson 정품 잉크 카트리지를 사용하면 최상의 품질로 인쇄할 수 있습니다.";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "후면 용지 급지";
//<---

